[
  "omnisearch",
  "obsidian-enhancing-export",
  "note-refactor-obsidian",
  "media-extended",
  "markdown-prettifier",
  "highlightr-plugin",
  "editing-toolbar",
  "convert-url-to-iframe",
  "text-extractor",
  "markdown-table-editor",
  "mermaid-tools",
  "dataview",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "homepage",
  "obsidian-shellcommands",
  "quickadd",
  "obsidian-tasks-plugin",
  "folder-notes",
  "obsidian-regex-replace",
  "obsidian-annotator",
  "obsidian-jupyter",
  "obsidian-git",
  "obsidian-clipper",
  "digitalgarden"
]